{
    "members": [
         {
            "_id": 1,
            "name": "Clemente Coelho Junior",
            "bio": "Formado em Biologia, fez seu mestrado e doutorado em Oceanografia Biológica. É cofundador do Instituto BiomaBrasil. Idealizador do Programa “Guia Didático os Maravilhosos Manguezais do Brasil”. Conselheiro da APA Costa do Corais (AL/PE)",
            "image": "https://www.geledes.org.br/wp-content/uploads/2018/08/lundu.jpeg",
            "instagram": "https://www.instagram.com/instituto_biomabrasil/"
            
        },
        {
            "_id": 2,
            "name": "Laís Muniz",
            "bio": "Mãe do Bernardo e Bióloga, especialista em Planejamento e Gestão Ambiental, Mestra em Oceanografia e Coordenadora do Programa Guia Maravilhosos Manguezais do Brasil. Nas horas vagas... hum, o que é isso?! Atualmente, seus hobbies são dormir e tirar 300 fotos de Bernardo por dia. Mas na vida passada, antes da maternidade, amava viajar, praticar esportes, ler e maratonar séries. ",
            "image": "https://www.geledes.org.br/wp-content/uploads/2018/08/lundu.jpeg",
            "instagram": "https://www.instagram.com/lais.munizp"
            
        },
        {
            "_id": 3,
            "name": "Paulo Rodrigo",
            "bio": "Professor de biologia da rede estadual de Alagoas, Licenciado em Ciências Biológicas, especialista em Gestão Escolar, Articulador Pedagógico do Programa Os Maravilhosos Manguezais do Brasil e voluntário da SOS Mata Atlântica no Projeto Observando Os Rios.",
            "image": "https://www.geledes.org.br/wp-content/uploads/2018/08/lundu.jpeg",
            "instagram": "https://www.instagram.com/prof.rodrigobiologia"
        },
        {
            "_id": 4,
            "name": "Renato de Almeida",
            "bio": "Licenciado em Biologia, mestre e doutor em oceanografia biológica. Co-fundador do Instituto BiomaBrasil. Trabalha na interface educação e meio ambiente, credenciado junto ao Programa de Pós-graduação em Gestão de Políticas Públicas e Segurança Social (UFRB). Militante da educação ambiental e ávido pelas intervenções nas políticas municipais de meio ambiente. ",
            "image": "https://www.geledes.org.br/wp-content/uploads/2018/08/lundu.jpeg",
            "instagram": "https://www.instagram.com/prof.renato.almeida"

        }
    ]
}
